module.exports = {
    faq: [
        {
            value_1: "✅ Принимает ли Slotoking игроков из Украины?",
            value_2: "Да, принимает. Slotoking одно из первых украинских казино. Кроме игроков их Украины, здесь могут играть жители Европы и Азии."
        },
        {
            value_1: "🎗 Можно ли играть в Слотокинг на гривны?",
            value_2: "Да, гривна является основной игровой валютой."
        },
        {
            value_1: "🧨 Как пройти регистрацию на сайте Slotoking?",
            value_2: "На главной странице сайта нажать кнопку \"Регистрация\". Для регистрации можно использовать профили в социальных сетях, мобильный номер или электронную почту."
        },
        {
            value_1: "❇️ Какой минимальный депозит в казино Кинг?",
            value_2: "Минимальный депозит - 50 гривен"
        },
        {
            value_1: "🏆 Какая минимальная сумма вывод средств в Slotoking?",
            value_2: "Минимальная сумма для вывода - 50 гривен"
        },
        {
            value_1: "⭐ Есть ли бонусная программа в Слотокинг?",
            value_2: "Есть приветственный пакет, а также фриспины за регистрацию в онлайн казино."
        },
        {
            value_1: "💯 Какие платежные методы имеются в Slotoking?",
            value_2: "Казино Кинг принимает депозиты посредством платежных карт, банковских переводов и других электронных валют. Более подробную информацию можно найти на странице \"Методы оплаты\"."
        }
    ],
    ref: [
        "//salatsmayonezom.com/ref/58752626/"
    ],
    reviews: [
        {
            "review_name": "Anrey1703",
            "review_rating": "90",
            "date": null,
            "review_text": "Реально — очень крутое казино. В Украине, пожалуй, лучшее. Очень удобный интерфейс и отличная подборка слотов. Есть из чего выбрать. 50 фриспинов за регистрацию пришлись кстати. Выиграть на них у меня не получилось, но разобраться что к чему смог. Забросил на счет пару сотен гривен и не пожалел. Адреналина получил сполна на всю сумму и даже остался в плюсах."
        },
        {
            "review_name": "Стас Васильев",
            "review_rating": "95",
            "date": null,
            "review_text": "«Я чту уголовный кодекс» (с), поэтому стал искать варианты поиграть только после легализации. Выбрал Слотокинг, потому что сразу понравился интерфейс. Играю в основном в слоты, в бонусах пока не участвую, хотя их много и разных. Выигрыш выводил без проблем, только в первый раз документы проверяли около трех часов, но слышал, что в других местах могут и сутки мурыжить. Так что доволен."
        },
        {
            "review_name": "Marat_084",
            "review_rating": "95",
            "date": null,
            "review_text": "Очень неплохое казино. Выигрыши выводят быстро и без лишней волокиты. Довольно большой выбор игр, можно покрутить слоты, поставить в рулетке или в других играх. Отличная подборка игровых автоматов с интересными бонусными играми, на них часто выпадают призы. Погнался было за джекпотом — но не сложилось. Зарегистрировался в СлотоКинг без проблем, да еще и бонус дали за регистрацию до того, как закачал туда денег. Вообще здесь бонусы можно хоть каждый день получать. Можете убедиться сами."
        },
        {
            "review_name": "DanieLlo",
            "review_rating": "100",
            "date": null,
            "review_text": "В казино СлотоКинг играю не так давно, но я опытный беттор. Онлайн платформа предлагает большой ассортимент слотов, что, несомненно, привлекает. Так же для меня важно, чтобы были соблюдены конфиденциальность и защищенность персональных данных. В SlotoKing с этим нет проблем, потому моя оценка пять из 5."
        },
        {
            "review_name": "Nikplay",
            "review_rating": "90",
            "date": null,
            "review_text": "Начал играть недавно, пока отыгрываю бонусные фриспины – все удачно. Максимально понятное лобби, нравится наличие лайв-зала. Порадовало наличие игр от Yggdrasill – самые красочные и топовые на выдаче. Жду окончания вейджера и начну с топовых автоматов. Техподдержка русскоязычная, откликается мгновенно."
        },
        {
            "review_name": "Marwin09",
            "review_rating": "90",
            "date": null,
            "review_text": "Искал для себя казино с широким ассортиментом игр и разнообразием бонусов. Всегда приятно получать подарки, проявляя определенную активность. Кое-что в азартных играх понимаю, могу подобрать стратегию, поэтому делаю ставки на деньги. Для меня большой плюс, что в качестве поощрения в СлотоКинг предложена дополнительная сумма на пять депозитов."
        },
        {
            "review_name": "KoreshElonaMaska",
            "review_rating": "95",
            "date": null,
            "review_text": "В Slotoking есть все, что мне нужно, да и любому адекватному игроку как мне представляется тоже: приятный дизайн сайта, удобное меню навигации, большой каталог игр, топовый приветственный пакет, благодаря которому можно без проблем раскрутить баланс. Люблю играть в лайве в рулеточку и блэкджек, здесь таких игр предостаточно. Вывод быстрый, дольше всего ждал около 3 дней, когда были праздники."
        },
        {
            "review_name": "Igoryan881",
            "review_rating": "100",
            "date": null,
            "review_text": "Казино предлагает большой ассортимент игр, что лично мне очень понравилось. К плюсам также могу отнести и то, что в зале присутствует поддержка популярных платежных систем. Без проблем получилось сделать депозит своей банковской картой. Поиграл в Невидимку и некоторые другие слоты НетЕнт, так как это мой любимый провайдер. Автоматы с низкой дисперсией и бонусами, поэтому выигрывать в них нетрудно:)"
        }
    ]
}